brew "go"
brew "fzf"
brew "fd"
brew "git"
brew "elm"
brew "elm-format"
brew "rg"
brew "htop"
brew "rbenv"
brew "rbenv-ctags"
brew "ruby-build"
brew "ruby-install"
brew "jq"
brew "neovim"
brew "vim"
brew "protobuf"
brew "pwgen"
brew "tmux"
brew "zsh"
brew "xz"

cask "calibre"
cask "keepassxc"
